token = '6260781756:AAFw1noZiUSEEi8GLKfCnG0i17r8ESqxLvM'

start_msg = """
Вас приветствует бот, созданный разработчиком под псевдонимом HSgivane (Иван Живодров).

Для того чтоб ознакомиться со всеми возможностями бота напишете – /help"""

command_list = """
Данный бот предназначен для быстрого вывода информации о расписании.

СПИСОК КОМАНД:
/today – Расписание на сегодня
/tomorrow – Расписание на завтра
/week – Расписание на неделю
/nextweek – Расписание на следующую неделю

/Monday – Расписание на понедельник
/Tuesday – Расписание на вторник
/Wednesday – Расписание на среду
/Thursday – Расписание на четверг
/Friday – Расписание на пятницу
/Saturday – Расписание на субботу

При использовании расписания на определенный день будет выводиться расписания выбранного дня текущей недели.
"""

bvt = 'БВТ2205'

mtuci = 'https://mtuci.ru/'
